<unk>	0
<s>	0
</s>	0
▁	-2.99583
s	-3.09884
t	-3.40211
e	-3.51324
.	-3.56994
▁the	-3.77459
,	-3.7965
o	-3.8848
y	-4.01964
a	-4.06213
m	-4.0835
ed	-4.09747
i	-4.10478
n	-4.14856
p	-4.20068
▁a	-4.27474
d	-4.31884
u	-4.50693
ing	-4.53116
re	-4.55412
▁to	-4.57396
h	-4.67031
r	-4.67092
ar	-4.68139
▁of	-4.70706
er	-4.72579
f	-4.73168
c	-4.73541
l	-4.76871
g	-4.8062
w	-4.81825
▁I	-4.82158
▁and	-4.82933
'	-4.8825
or	-4.94397
an	-5.01449
b	-5.03355
▁in	-5.09574
▁w	-5.12461
▁f	-5.13454
▁he	-5.13736
▁b	-5.14118
k	-5.14355
in	-5.16857
ly	-5.17768
▁p	-5.20538
en	-5.22448
ll	-5.22682
al	-5.23712
▁was	-5.28914
le	-5.29582
on	-5.31025
ur	-5.41038
▁The	-5.43296
▁it	-5.43789
ce	-5.44947
▁be	-5.45415
es	-5.47082
ne	-5.48218
▁you	-5.54737
▁that	-5.55199
▁t	-5.55445
at	-5.59634
▁st	-5.62776
ch	-5.67441
ro	-5.68957
ri	-5.69657
▁c	-5.69693
lo	-5.70604
th	-5.7128
▁re	-5.7221
▁his	-5.72471
ra	-5.72788
▁S	-5.73154
ve	-5.79346
?	-5.79633
it	-5.79637
▁for	-5.82174
ter	-5.85261
▁on	-5.87541
▁A	-5.8885
me	-5.90575
ir	-5.91087
▁had	-5.9137
▁me	-5.91963
la	-5.923
v	-5.92739
▁co	-5.93539
▁He	-5.95181
ver	-5.95941
▁with	-5.96554
▁M	-5.9757
▁do	-5.98151
se	-5.99975
un	-6.00249
ent	-6.00854
ic	-6.01525
us	-6.03406
▁th	-6.04952
▁mo	-6.05954
ow	-6.07114
ad	-6.07616
▁is	-6.09615
hi	-6.09998
ight	-6.1046
▁no	-6.12052
--	-6.13393
▁ma	-6.13888
-	-6.14277
li	-6.1449
ck	-6.14553
▁an	-6.15172
▁not	-6.15252
el	-6.15655
▁said	-6.16269
ng	-6.18417
▁de	-6.20365
nd	-6.21848
il	-6.26799
▁go	-6.27554
▁we	-6.27971
▁as	-6.28428
▁e	-6.28534
▁T	-6.2898
ge	-6.3013
▁ca	-6.3122
!	-6.3123
▁C	-6.3166
▁have	-6.32167
ld	-6.33445
▁him	-6.34351
▁su	-6.37152
ke	-6.38303
ut	-6.39548
▁at	-6.41571
▁her	-6.42394
ul	-6.42769
▁H	-6.43522
▁ha	-6.44251
▁ho	-6.45396
as	-6.46086
▁so	-6.46754
▁B	-6.47239
od	-6.49242
▁sa	-6.49248
D	-6.50614
▁W	-6.51569
▁out	-6.55336
z	-6.55923
tion	-6.56174
▁up	-6.56396
▁were	-6.56575
▁di	-6.56739
▁my	-6.58802
▁le	-6.60662
q	-6.63326
▁from	-6.63384
▁se	-6.64242
▁but	-6.64276
id	-6.64683
vi	-6.65166
▁la	-6.65314
ther	-6.66025
▁P	-6.67085
▁this	-6.675
▁gr	-6.67703
▁all	-6.6881
▁sp	-6.69195
▁con	-6.703
and	-6.70777
▁ex	-6.7102
▁G	-6.72402
L	-6.72948
▁O	-6.74459
ound	-6.76438
▁It	-6.76461
▁would	-6.76535
▁F	-6.77595
ru	-6.77601
j	-6.77738
ive	-6.78034
▁she	-6.79401
▁fa	-6.79582
ation	-6.79595
▁But	-6.79889
▁one	-6.82741
▁see	-6.831
▁You	-6.84419
▁could	-6.85496
▁man	-6.85758
▁some	-6.86176
▁li	-6.8714
ment	-6.8764
▁si	-6.88193
▁E	-6.88606
x	-6.90004
ect	-6.90733
▁And	-6.91182
R	-6.91602
▁mi	-6.91697
▁pa	-6.92309
ous	-6.92851
▁ch	-6.93411
▁what	-6.9479
▁No	-6.95922
;	-6.97324
▁pro	-6.9739
▁We	-6.97442
▁know	-6.97558
▁been	-6.99957
▁can	-7.0214
▁did	-7.04312
▁your	-7.04665
▁da	-7.06438
J	-7.08167
▁into	-7.08432
▁look	-7.12374
▁will	-7.13143
▁like	-7.13402
▁who	-7.16006
ist	-7.16113
▁time	-7.1684
▁about	-7.16877
▁back	-7.19695
side	-7.20973
ough	-7.22299
▁dr	-7.22365
▁if	-7.25302
▁sho	-7.26537
▁over	-7.31532
act	-7.33058
able	-7.34636
▁down	-7.3479
▁again	-7.35434
K	-7.43208
N	-7.58143
:	-7.73549
V	-7.77608
Y	-7.87655
I	-8.63279
A	-9.24237
F	-9.43606
H	-9.56544
S	-9.65314
E	-9.66666
T	-9.72539
C	-9.75085
M	-9.96095
O	-10.1609
B	-10.1778
G	-10.2534
P	-10.3722
W	-10.6428
